Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fortsatt-gode-resultater-i-kampen-mot-ul_id_681862.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 10.05.2012
sme: Preassadieđáhus, 23.05.2012

source: Fortsatt gode resultater i kampen mot ulovlig fiske i Barentshavet
sme: Barentsmeara lobihis guolásteami hehtten ávkkuha ain

source: For tredje år på rad er det ikke avdekket ulovlig overfiske av torsk og hyse i Barentshavet.
sme: Lea goalmmát jahki maŋŋálagaid, go eai leat gávnnahan geange guolástan lobi haga badjelmeari dorski dahje diksu Barentsmearas.

source: – Innsatsen mot ulovlig fiske har gitt oppløftende resultater, og bidrar til at vi i dag opplever et fiskeri i Barentshavet og Norskehavet nærmest uten historisk sidestykke, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: – Áŋgiruššan lobihis bivddu vuostá lea addán buriid bohtosiid, nu ahte mii dál vásihit Barentsmeara ja Norggameara guollebivddu measta buorebun go goassige ovdal, guolástus- ja riddoministtar Lisbeth Berg-Hansen dadjala.

source: Det er Den blandete norsk-russiske fiskerikommisjon som har gjennomført denne undersøkelsen av ulovlig overfiske, som blant annet innebærer sammenstilling på fartøynivå samt beregninger av totaluttaket for torsk og hyse i Barentshavet og Norskehavet for 2011.
sme: Seahkalas norgga-ruošša guolástuskommišuvdna lea iskkadan lobihis badjelmeari bivddu, ja lea earret eará čohkken fatnasiid dieđuid, ja man ollu dat leat oktiibuot bivdán dorski ja diksu Barentsmearas ja Norggamearas 2011.

source: – Vårt felles arbeid med Russland har vært en viktig faktor for den positive bestandsutviklingen vi ser for torsk og hyse, og det er en bekreftelse på at det nytter med målrettede tiltak for å motvirke ulovlig fiske, sier Berg-Hansen.
sme: – Min ja Ruošša oktasaš bargu lea leamaš mávssolaš dorske- ja diksonáli buori nálleovdáneapmái, ja dat nanne, ahte lea ávki bargat ulbmillaččat lobihis bivddu hehttemiin, Berg-Hansen dadjala.

source: Rapporten fra Blandakommisjonen (vedlegg)
sme: Seahkalas kommišuvnna raporta (mielddus)
